[
  {
    "sortId": 1,
    "title": "Efsane Başkan Yoğun Bakımda!",
    "description": "Hastaneye kaldırılan Beşiktaş Kulübü Onursal Başkanı Süleyman Seba'nın birkaç gün yoğun bakımda tutulacağı belirtildi.",
    "content": "Rahatsızlığı nedeniyle bugün akşam saatlerinde hastaneye kaldırılan Beşiktaş Kulübü Onursal Başkanı Süleyman Seba'nın birkaç gün yoğun bakımda tutulacağı belirtildi. Yüksek ateş sebebiyle akşam saatlerinde Acıbadem Fulya Hastanesi'ne kaldırılan Süleyman Seba'nın hayati tehlikesinin bulunmadığı bildirildi.",
    "image": "https://i.hbrcdn.com/haber/2013/03/29/efsane-baskan-yogun-bakimda-4478128-898_amp.jpg",
    "publishedAt": "30 Mart 2013 09:26",
    "source": "Kaynak: İhlas Haber Ajansı / Spor",
    "url": "https://www.haberler.com/spor/efsane-baskan-yogun-bakimda-4478128-haberi/"
  },
  {
    "sortId": 2,
    "title": "Geleceğin Yıldızları Tanıtım Kokteylinde",
    "description": "U-12 futbol turnuvasında boy gösterecek olan geleceğin yıldız adayları, turnuvanın açılış kokteylinde bir araya geldi.",
    "content": "Altınordu A.Ş. tarafından Kuşadası'nda düzenlenecek U-12 futbol turnuvasında boy gösterecek olan geleceğin yıldız adayları, turnuvanın açılış kokteylinde bir araya geldi. Kuşadası Belediye Başkanı M. Esat Altungün tarafından ve büyük ilgi gören turnuvanın açılış kokteylinde özellikle yabancı takımların minik oyuncuları renkli görüntüler oluşturdu. Altınordu A.Ş. tarafından Kuşadası Belediyesi'nin katkılarıyla 30-31 Mart tarihlerinde, Kuşadası-Selçuk sınırındaki Arvalya mevkiinde bulunan Altınordu Futbol Kulübü Efes Spor Tesisleri'nde yapılacak olan Altınordu Uluslararası U12 Cup Futbol Turnuvası'na 5 farklı ülkeden 8 takım katılıyor. Altınordu, Beşiktaş, İstanbul B.B.ve Fenerbahçe ile Yunanistan'dan Atromitos, Hollanda'dan Twente, Almanya'dan Westfalia Herne, İngiltere'den Reading takımlarının mücadele edeceği turnuvanın açılışı için Kuşadası Belediyesi İbramaki Sanat Galerisi'nde kokteyl düzenlendi. Kuşadası Belediye Başkanı M. Esat Altungün tarafından verilen kokteyle turnuvada mücadele edecek tüm takımların oyuncuları, teknik sorumluları ve yöneticileri ile Kuşadası Belediyesi Meclis Üyesi ve Kültür-Turizm Komisyonu Başkanı Murat Saraç katıldığı kokteylde, yabancı takım oyuncusu minikler Türk halk oyunları giysileri giyerek, folklor gösterileri yaptı ve ayakta alkışlandı. Bu arada, 30-31 Mart tarihleri arasında gerçekleştirilecek olan Altınordu U-12 futbol turnuvasını takip etmek amacıyla Arvalya'daki sahaya gitmek isteyenler için Kuşadası Belediyesi tarafından, 30-31 Mart tarihlerinde Kuşadası Belediyesi'nin önünden saat 09: 00, 11: 00 ve 13: 00'de tesislere servis kaldırılacak. - AYDIN",
    "image": "https://i.hbrcdn.com/haber/2013/03/29/gelecegin-yildizlari-tanitim-kokteylinde-bulu-4478120_amp.jpg",
    "publishedAt": "30 Mart 2013 09:27",
    "source": "Kaynak: İhlas Haber Ajansı / Spor",
    "url": "https://www.haberler.com/spor/gelecegin-yildizlari-tanitim-kokteylinde-4478120-haberi/"
  },
  {
    "sortId": 3,
    "title": "Afrika Birliği, Etiyopya'daki şiddet olaylarına son verilmesini istedi",
    "description": "Afrika Birliği (AfB), Etiyopya hükümeti ile isyancı Tigray Halk Kurtuluş Cephesi (TPLF) arasında devam eden çatışmalara son verilmesi çağrısında bulundu.",
    "content": "Afrika Birliği (AfB), Etiyopya hükümeti ile isyancı Tigray Halk Kurtuluş Cephesi (TPLF) arasında devam eden çatışmalara son verilmesi çağrısında bulundu. AfB Komisyonu Başkanı Musa Faki Muhammed, yaptığı yazılı açıklamada, Etiyopya'da yenilenen askeri çatışmalardan derin endişe duyduğunu belirtti. Muhammed, Etiyopya hükümeti ile TPLF arasındaki çatışmaların derhal durdurulması, tarafların barışçıl bir çözüm aramak için müzakereleri sürdürmesi çağrısı yaptı. AfB'nin, ülkenin çıkarları doğrultusunda uzlaşıya dayalı bir siyasi süreci desteklemek için taraflarla çalışmaya devam etme taahhüdünü yineleyen Muhammed, tarafları, Afrika Boynuzu Yüksek Temsilcisi ve eski Nijerya Devlet Başkanı Olusegun Obasanjo ile görüşmeye çağırdı. Etiyopya'da ordu ile TPLF arasında Kasım 2020'den bu yana süren çatışmalar büyük bir insani krize yol açtı. Tigray'ın komşu eyaletlerine de sıçrayan çatışmalar, yaklaşık 2,5 milyon kişiyi yerinden etti. Etiyopya Başbakanı Abiy Ahmed, 14 Haziran'da mecliste yaptığı konuşmada, barış süreci için hükümetin bir komite oluşturduğu bilgisini paylaşmıştı. Etiyopya'da merkezi hükümete karşı isyan eden ve iç savaşa neden olan TPLF ise 15 Haziran'da Etiyopya hükümeti ile barış görüşmeleri için Kenya'nın arabulucu olmasını istemişti. Etiyopya Hava Kuvvetleri, bugün TPLF Sudan hava sahası üzerinden silah taşıyan bir kargo uçağının düşürüldüğünü duyurmuştu.",
    "image": "https://i.hbrcdn.com/haber/2022/08/24/afrika-birligi-etiyopya-daki-siddet-olaylarin-15208199_local.jpg",
    "publishedAt": "24 Ağustos 2022 23:59",
    "source": "Kaynak: AA / Adam Abu - Güncel",
    "url": "https://www.haberler.com/guncel/afrika-birligi-etiyopya-daki-siddet-olaylarina-son-15208199-haberi/"
  },
  {
    "sortId": 4,
    "title": "Amerikalıların Yarısından Fazlasının Bin Doları Bile Yok",
    "description": "ABD'de yapılan bir araştırma, Amerikalıların yarısından fazlasının bin dolarlık (yaklaşık 3 bin 430 TL) bile tasarrufunun olmadığını ortaya koydu.",
    "content": "ABD'de yapılan bir araştırma, Amerikalıların yarısından fazlasının bin dolarlık (yaklaşık 3 bin 430 TL) bile tasarrufunun olmadığını ortaya koydu.",
    "image": "https://i.hbrcdn.com/haber/2017/09/15/amerikalilarin-yarisindan-fazlasinin-bin-dola-10029130_amp.jpg",
    "publishedAt": "14 Eylül 2017 23:57",
    "source": "Kaynak: Dunya.com / Ekonomi",
    "url": "https://www.haberler.com/ekonomi/amerikalilarin-yarisindan-fazlasinin-bin-dolari-10029130-haberi/"
  },
  {
    "sortId": 5,
    "title": "Vali Nayir, Orman Yangınından Etkilenen Bölgede İncelemelerde Bulundu",
    "description": "Kütahya Valisi Ahmet Hamdi Nayir, Domaniç ve Emet ilçelerinde çıkan orman yangınlarına ilişkin, Kütahya'da iki ilçede çıkan orman yangınlarının yaklaşık 600 hektar alanda etkili olduğunu tahmin ediyoruz dedi.",
    "content": "Kütahya Valisi Ahmet Hamdi Nayir, Domaniç ve Emet ilçelerinde çıkan orman yangınlarına ilişkin, Kütahya'da iki ilçede çıkan orman yangınlarının yaklaşık 600 hektar alanda etkili olduğunu tahmin ediyoruz dedi. Domaniç ilçesine bağlı Çukurca beldesi yakınlarında 10 Eylül'de orman yangınının çıktığı bölgede incelemelerde bulunan Nayir, Kütahya Orman Bölge Müdürü Adnan Kayım'dan yürütülen çalışmalar hakkında bilgi aldı. Nayir, burada AA muhabirine yaptığı açıklamada, Kütahya'da çıkan orman yangınlarının kontrol altına alındığını hatırlatarak, soğutma çalışmalarının karadan ve havadan sürdürüldüğünü söyledi. Yangının söndürülmesi için birlik ve beraberlik içinde büyük bir mücadele verildiğini belirten Nayir, şöyle konuştu:  Orman yangınının 5'inci günündeyiz. Artık söndürme ve soğutma çalışmaları devam ediyor. Yaşanan durum bizi üzen ve ciğerlerimizi yakan istemediğimiz bir hadise ama gördük ki büyük bir birlik ve beraberlik içinde kamu kuruluşlarının, yerel yönetimlerin, sivil toplum kuruluşlarının onlarca ilin destek verdiği bir çalışmayla en yüksek rakamımız 100 arazöze, 17 helikoptere ve 5 yangın söndürme uçağına ulaştığımız bir mücadele verildi burada. Nayir, yangının geniş bir alanda etkili olduğuna işaret ederek, Kütahya'da iki ilçede çıkan orman yangınlarının yaklaşık 600 hektar alanda etkili olduğunu tahmin ediyoruz. Bu alan içinde boş alanlar da var, yeni yetişmekte olan alanlar da var. Vermiş olduğumuz büyük mücadeleyle daha büyük orman alanlarına sahip olan özellikle İnegöl tarafına yangının ilerlemesi engellendi diye konuştu. Burada görev yapan ekiplerin milli varlık olan ormanları korumak için 5 gündür evlerini görmediklerini dile getiren Nayir, yapılan mücadeleyle ormanların korunduğunu vurguladı.",
    "image": "https://emet.bel.tr/dosya/haber/395x222/gorselimg_1068454005.jpeg",
    "publishedAt": "14 Eylül 2017 23:56",
    "source": "Kaynak: AA / Güncel",
    "url": "https://www.haberler.com/guncel/vali-nayir-orman-yanginindan-etkilenen-bolgede-10029128-haberi/"
  },
  {
    "sortId": 6,
    "title": "Almanya'da Thüringen ve Brandenburg'da Eyalet Seçimleri",
    "description": "Thüringen’de Hristiyan Demokratlar, Brandenburg’da SPD birinci parti Avro karşıtı AfD, yüzde 10’un üzerinde oy alarak ilk kez Thüringen ve Brandenburg’da eyalet parlamentolarına girdi Aşırı sağcı NPD oy kaybetti, parlamentoya giremedi.",
    "content": "Almanya'nın Thüringen eyaletinde yapılan seçimlerden Başbakan Angela Merkel liderliğindeki Hristiyan Demokratik Birlik (CDU), birinci parti olarak çıkarken, Brandenburg eyaletindeki seçimi Sosyal Demokrat Parti (SPD) kazandı. Thüringen eyaletindeki seçimlerin resmi olmayan sonuçlarına göre Hristiyan Demokratlar yüzde 33,5 oy alırken, Sol Parti (Die Linke) yüzde 28,2, Sosyal Demokrat Parti (SPD) yüzde 12,4, Yeşiller ise yüzde 5,6 oy aldı. Eyalette birinci parti olan ancak tek başına iktidar olacak çoğunluğu sağlayamayan CDU, koalisyon ortağı SPD'nin farklı bir koalisyonu tercih etmesi durumunda iktidarı kaybetme riskiyle karşı karşıya bulunuyor. Eyalette Sol Parti ile SPD ve Yeşiller'den oluşan bir hükümet, öne çıkan koalisyon seçenekleri arasında bulunuyor. Avro karşıtı Almanya için Alternatif (AfD) partisi yüzde 10,6 oy alarak ilk kez Thüringen'de parlamentoya girerken, yüzde 5,1 oy kaybederek yüzde 2,5'e gerileyen liberal Hür Demokrat Parti (FDP) parlamento dışında kaldı. Thüringen'deki resmi olmayan sonuçlara göre aşırı sağcı Miliyetçi Demokratik Partisi (NPD) yüzde 3,6'da kalarak parlamentoya giremedi. Bugün eyalet seçimlerinin yapıldığı Brandenburg'da ise SPD yüzde 31,9 ile birinci parti olurken, ikinci sıradaki CDU yüzde 22,9, üçüncü sıradaki Sol Parti de yüzde 18,6 oy aldı. Bu sonucun ardından eyalette SPD-Sol Parti koalisyonunun devam etmesi ya da SPD'nin CDU ile koalisyon kurması öne çıkan seçenekler. Son aylarda yükselişe geçen AfD, Brandenburg'da da yüzde 12,2'lik oy oranına ulaşarak bu eyalette de ilk kez parlamentoya girmeyi başardı. Liberal Hür Demokrat Parti (FDP) bu eyalette de büyük hezimet yaşadı. Yüzde 5,7 oy kaybederek yüzde 1,5'e gerileyen FDP, parlamento dışında kaldı.",
    "image": "https://i.hbrcdn.com/haber/2014/09/14/almanya-da-thuringen-ve-brandenburg-da-eyalet-6483554_7141_amp.jpg",
    "publishedAt": "14 Eylül 2014 23:46",
    "source": "Kaynak: AA / Güncel",
    "url": "https://www.haberler.com/guncel/almanya-da-thuringen-ve-brandenburg-da-eyalet-6483554-haberi/"
  },
  {
    "sortId": 7,
    "title": "KASTAMONU - Sağanak ve dolu hayatı olumsuz etkiledi",
    "description": "Kastamonu'da sağanak ve dolu hayatı olumsuz etkiledi.",
    "content": "Kent merkezinde etkili olan dolu ve sağanaktan kaçan birçok sürücü aracını çevredeki akaryakıt istasyonlarına çekti. Su birikintileri şehir içi ve şehirler arası kara yollarında trafikte aksamalara yol açtı. Su birikintilerinden geçmeye çalışan bazı araçlar arızalanarak yolda kaldı. Sunta Kavşağı'ndaki alt geçidin Kastamonu-Karabük yönü ile İnebolu- Kastamonu kara yolunun Kuzeykent Kavşağı mevkisi su birikintisi nedeniyle bir süre ulaşıma kapatıldı. Polis ekipleri sağanak nedeniyle sürücülere farklı yolları kullanmaları konusunda uyarıda bulundu. Belediye ve Karayolları ekipleri, su birikintisi olan yollarda temizleme çalışmasına başladı. Trafik ekipleri de kontrollü şekilde ulaşımın sağlanması için çalışma yürütüyor. Vatandaşlardan Ali Zayıfoğlu AA muhabirine, alt geçitten geçerken aracının arızalandığını söyledi. Daha sonra çevredekilerin de yardımıyla aracını sudan çıkardıklarını ifade eden Zayıfoğlu, Bartın'dan Kastamonu'ya kardeşimin yanına gelmiştim. Alt geçitten geçerken aracım stop etti. Suyun içinde kaldık. Arabam şu anda çalışmıyor. dedi. Sağanağın ardından kentteki bir çok iş yerinde su baskını yaşandı. Kent merkezindeki bir alışveriş merkezinin ise tavanında çökme meydana geldi. Tavanın çökmesi vatandaşlar tarafından cep telefonuyla görüntülendi. Kastamonu-Sinop kara yolunda ise yola devrilen ağaçlar nedeniyle ulaşım kontrolü olarak sağlanıyor. Kastamonu Belediye Başkanı Rahmi Galip Vidinlioğlu, kent merkezinde kısa sürede yoğun bir yağışın etkili olduğunu söyledi. Yağışın ardından belediyeye 400 ihbar yapıldığını anlatan Vidinlioğlu, Kastamonu gibi dere yatağının iki tarafına konuşlanmış nispeten çukurda kalan illerde ne yazık ki bu tarz sel felaketleri çok daha fazla tahribat yapıyor. Bunlara tedbir almıştık ama yağış miktarının fazlalığıyla birlikte istemediğimiz durumlar oluyor. Ekiplerimiz gece boyu çalışacak. Diğer ilçelerimizden vidanjörler istedik dedi.",
    "image": "https://www.aa.com.tr/uploads/userFiles/7fc6ad83-e801-4dd2-b1c1-974abd5a6af0/2022%2FAgustos%2FAA-28803434.jpg",
    "publishedAt": "4 Eylül 2022 00:31",
    "source": "Kaynak: AA / Bilal Kahyaoğlu - Güncel",
    "url": "https://www.haberler.com/guncel/kastamonu-haber-kastamonu-da-saganak-ve-dolu-hayati-olumsuz-15240980-haberi/"
  },
  {
    "sortId": 8,
    "title": "Quaresma: Yalanlardan Sıkıldım, Gazeteye Değil Gelip Yüzüme Konuşun",
    "description": "Sürekli eleştirilerin hedefi haline gelen Beşiktaşlı Ricardo Quaresma, Hakkımda söylenen yalanlardan sıkıldım. Benimle ilgili gazetelere değil gelip yüzüme konuşsunlar dedi.",
    "content": "Geçen sezon Beşiktaş ile Türkiye Süper Ligi kupasını, Portekiz ile de Avrupa şampiyonluk kupasını kaldıran Quaresma, İnsanlar bu yüzden beni bu kadar çok konuşuyor. Sorumluluğum hiçbir zaman azalmıyor. Bazı insanlar önce konuşuyor, sonra düşünüyorlar. Dürüst olmam gerekirse hakkımda söylenen yalanlardan artık bıkmaya başladım. Herkese saygı duyuyorum. Hakkımda gazetelere konuşmak yerine gelip yüzüme konuşsunlar dedi.",
    "image": "https://cdnuploads.aa.com.tr/uploads/Contents/2017/12/07/thumbs_b_c_cae01f87087f0749b4d63a44136a0fa1.jpg",
    "publishedAt": "14 Mart 2017 23:51",
    "source": "Haberler.com - Spor",
    "url": "https://www.haberler.com/spor/quaresma-yalanlardan-sikildim-gazeteye-degil-9374466-haberi/"
  },
  {
    "sortId": 9,
    "title": "Balıkesir'de Trafik Kazası: 1 Ölü, 4 Yaralı",
    "description": "Balıkesir'in Burhaniye ilçesinde meydana gelen trafik kazasında 1 kişi öldü, 4 kişi yaralandı.",
    "content": "Balıkesir'in Burhaniye ilçesinde meydana gelen trafik kazasında 1 kişi öldü, 4 kişi yaralandı. Edinilen bilgiye göre, Çanakkale-İzmir yolunda Ayvalık yönünden gelen 34 GM 4847 plakalı araç, kavşakta Şerif Ali Benli'nin kullandığı 10 RC 124 plakalı araca çarptı. Kazada sürücü Benli'nin eşi Cemile Benli araçta sıkıştı. Olay yerine gelen Burhaniye İtfaiyesi ekiplerince sıkıştığı yerden çıkarılan kadının hayatını kaybettiği belirlenirken, yaralanan sürücü Şerif Ali Benli ile diğer araçta bulunan Murat Eskici, Ali Bilir ve Musa Sezerkan ambulansla Burhaniye Devlet Hastanesine kaldırıldı. Ölen kadının cenazesi savcılık incelemesinin ardından morga kaldırılırken, bir süre kapanan yol da yeniden ulaşıma açıldı. Kaza ile ilgili soruşturma başlatıldı.",
    "image": "https://i.hbrcdn.com/haber/2017/03/01/balikesir-de-trafik-kazasi-1-olu-4-yarali-9317131_amp.jpg",
    "publishedAt": "28 Şubat 2017 23:51",
    "source": "Kaynak: İhlas Haber Ajansı / Güncel",
    "url": "https://www.haberler.com/guncel/balikesir-de-trafik-kazasi-1-olu-4-yarali-9317131-haberi/"
  },
  {
    "sortId": 10,
    "title": "İstanbul Atatürk Havalimanı'ndan Yeni Havalimanına 20 Tır Yolda",
    "description": "Büyük taşınma öncesi mini provaHaber-Kamera: Enver ALAS - Ali AKSOYER - İSTANBUL,DHAİstanbul Yeni Havalimanı'nda 20-23 Eylül tarihlerinde gerçekleştirilecek TEKNOFEST'te kullanılacak yer hizmetleri ekipmanlarını taşıyan 20 TIR, Atatürk Havalimanı'ndan hareket etti.",
    "content": "İstanbul Yeni Havalimanı'nda 20-23 Eylül tarihlerinde gerçekleştirilecek TEKNOFEST'te kullanılacak yer hizmetleri ekipmanlarını taşıyan 20 TIR, Atatürk Havalimanı'ndan hareket etti. Peşpeşe ilerleyen TIR'ların yolculuğu havadan görüntülendi. Atatürk Havalimanı B Kapısı'ndan saat 15.40 sıralarında konvoy halinde 20 TIR, Yeni Havalimanı'na gitmek üzere yola çıktı. Konvoya en önde bulunan bir polis aracı da eşlik ediyor. TEM Basın Ekspes bağlantı yolu üzerinden giden TIR'larda pushback araçları, bagaj ekipmanları, yolcu merdivenleri, jeneratör başta olmak üzere festivalde bulunacak hava araçlarına hizmet edebilecek ekipmanlar taşınıyor.",
    "image": "https://i2.gazetevatan.com/i/gazetevatan/75/0x410/60c9dae193215108900082c0.jpg",
    "publishedAt": "14 Eylül 2018 23:51",
    "source": "Kaynak: Demirören Haber Ajansı / Güncel",
    "url": "https://www.haberler.com/guncel/istanbul-ataturk-havalimani-ndan-yeni-havalimanina-11234814-haberi/"
  },
  {
    "sortId": 11,
    "title": "Çevreciler, Kaplumbağaların Yuvası Olan Sahilde 5 Bin Ton Plastik Çöp Topladı",
    "description": "Hindistan'ın çöplerle kaplı plajı, çevrecilerin temizlik projesiyle deniz kaplumbağaları için güvenli bir yuva haline getirildi. Büyük temizlikte 5 bin ton plastik çöp toplandı.",
    "content": "Hindistan'ın Mumbai şehrinde bulunan Versova plajı plastiklerden ve çöplerden oluşan bir yüzeyle kaplandı. Bunun üzerine toplanan gönüllüler, kaplumbağaların yuva yaptığı sahili temizlediler ve güvenli bir hale getirdiler. Temizlenen sahilden 5 bin ton plastik çöp çıktı. İnsanlar deniz kaplumbağalarının habitatına uzun süredir tecavüz etmekte fakat işler yavaş yavaş değişmekte. Hindistan'ın Mumbai şehrinde çevreci vatandaşlar, kaplumbağaların tekrar temiz bir ortamda yuva yapabilmeleri için plajı temizled. Bu toplumsal harekete avukat Afroz Shah liderlik etti. Birleşmiş Milletler, 85 haftada 5 milyon kilogram plastiğin temizleniği projeyi 'Dünyanın en büyük plaj temizleme projesi' olarak adlandırdı.Bir zamanlar harabe olan ve çöplerle kaplanan bu plaj artık kaplumbağalar için temiz bir yuva oldu.",
    "image": "https://i.hbrcdn.com/haber/2018/09/14/kaplumbagalarin-yuvasi-olan-sahili-cevreciler-11234802_692_m.jpg",
    "publishedAt": "15 Eylül 2018 00:30",
    "source": "Haberler.com - Dünya",
    "url": "https://www.haberler.com/dunya/kaplumbagalarin-yuvasi-olan-sahili-cevreciler-11234802-haberi/"
  }
]